Repository: wp-plugins/woocommerce-google-adwords-conversion-tracking-tag
Catalog: languages/woocommerce-google-adwords-conversion-tracking-tag-*.po
Languages: sr_rs

source: Settings
sr_rs: Podešavanja

source: AdWords Conversion Tracking
sr_rs: Trakiranje AdWords konverzije

source: AdWords Conversion Tracking Settings
sr_rs: Podešavanja za trakiranje AdWords konverzije

source: Save Changes
sr_rs: Sačuvajte izmene

source: Donation
sr_rs: Donacija

source: This plugin was developed by
sr_rs: Ovaj plugin je razvijen od strane

source: Buy me a beer if you like the plugin.
sr_rs: Platite mi pivo ako ti se dopada plugin

source: If you want me to continue developing the plugin buy me a few more beers. Although, I probably will continue to develop the plugin anyway. It would be just much more fun if I had a few beers to celebrate my milestones.
sr_rs: Ukoliko želite da nastavim da razvijam plugin, platite mi još nekoliko piva. Mada ću ja verovatno nastaviti da razvijam plugin u svakom slučaju. Samo bi bilo mnogo zabavnije kada bih imao nekoliko piva da proslavim moje prekretnice.

source: Main Settings
sr_rs: Glavna podešavanja

source: Conversion ID
sr_rs: ID konverzije

source: Conversion Label
sr_rs: Oznaka konverzije

source: WooCommerce Google AdWords conversion tracking tag
sr_rs: Tag za trakiranje WooCommerce Google AdWords konverzije

source: Google AdWords dynamic conversion value tracking for WooCommerce.
sr_rs: Trakiranje vrednosti dinamičke konverzije Google AdWords-a za WooCommerce.
